["%", "&", "-", ".", "0", "0.03", "0.04", "0.05", "0.06", "0.08", "0.09", "0.1%.in", "0.11", "0.3", "1", "1,841", "1.1", "1.4", "100", "11", "110", "11\u201321", "12", "12,000", "14", "146", "14th", "15", "150,000", "1592", "1595", "15\u201349", "16", "1603", "1611", "1636", "165", "165\u2013166", "166", "169", "17", "18,000", "180", "1819", "1840", "1847", "1849", "1854", "1855", "1858", "1889", "189", "1892", "1898", "1918", "1920", "1929", "1929\u20131930", "1930", "1965", "1980s", "1981", "1983", "1985", "1989", "1993", "1995", "1997", "1998", "2", "2,000", "2.5", "2.6", "20", "20.6", "200", "2000", "2005", "2007", "2009", "2010", "2012", "2014", "2015", "2015.sub", "2016", "2017", "2017.south", "2018", "2018.the", "2019", "2020", "20th", "249", "250,000", "262", "27,545", "28,800\u2013130,000", "28,877", "284,000", "3.3", "30", "31,156", "311", "32", "37.9", "39.5", "3\u20135", "4", "4.5", "42,739", "428", "5", "5,000", "50", "500", "575,000", "587", "5th", "6,000", "6.8", "61", "63,110", "64,472", "7.06", "700", "750", "75\u2013200", "770,000", "80", "80/20", "800", "93,385", "\\displaystyle", "abbreviate", "ability", "able", "absence", "absolute", "accelerate", "access", "accompany", "accord", "account", "accurate", "accurate.prevention", "acquire", "act", "action", "activate", "active", "actively", "actual", "acute", "ad", "adapt", "add", "administration", "adopt", "adult", "advance", "advisor", "affect", "affected", "afflict", "africa", "aftermath", "age", "agency", "agent", "aggressive", "agree", "aid", "aids", "air", "aire", "airflow", "airlines", "alfonso", "allergy", "allow", "amazon", "america", "american", "ammianus", "amount", "anal", "analogous", "analysis", "ancient", "animal", "anthony", "antibiotic", "antibody", "antiretroviral", "antiviral", "antonine", "antoninus", "aphid", "appear", "application", "approach", "appropriate", "approximately", "april", "archaea", "area", "argentina", "argentine", "army", "army.australian", "article", "artificial", "artificially", "asia", "assay", "assess", "assessment", "associate", "assume", "attack", "attention", "attract", "attribute", "atypical", "august", "aurelius", "australia", "australian", "author", "available", "average", "avert", "aviary", "awareness", "b", "baby", "bacteria", "bacterial", "bacterium", "ban", "base", "basic", "bc", "beak", "bear", "bed.the", "begin", "behaviour", "beijerinck", "belief", "beneficial", "benefit", "bill", "billion", "biodefense", "bioeconomy", "biological", "biologist", "biosecurity", "bird", "birmingham", "bisexual", "bishop", "black", "blood", "bloomberg", "blueprint", "bluish", "board", "bodily", "bone", "border", "borne", "brazil", "break", "breastfeed", "breath", "breathe", "breeding", "brest", "brief", "bring", "broad", "buenos", "build", "burden", "burial", "burmese", "c", "calculate", "californian", "call", "camp", "campaign", "canada", "candidate", "capability", "capable", "capacity", "capital", "capsid", "capture", "care", "caribbean", "carry", "carthage", "case", "cases.a", "cassius", "casual", "casualty", "catholic", "cause", "caution", "cdc", "cease", "cell", "cemetery", "censor", "center", "central", "century", "certain", "certainly", "certainty", "cfr", "chance", "characteristic", "charge", "charter", "chicago", "chief", "child", "chill", "china", "chinese", "chlamydia", "choice.cholera", "cholera", "cholerae", "christian", "chronic", "chronically", "chs", "church", "circulate", "city", "civilian", "claim", "class", "classic", "classification", "classify", "clean", "clerk", "client", "clinical", "clinician", "closure", "co", "coat", "cold", "coli", "collaboration", "collaborative", "collect", "combine", "come", "commemorate", "common", "commonly", "communicate", "community", "company", "compare", "compile", "complex", "complication", "concept", "concern", "conclusion", "condition", "condom", "conduct", "confer", "confinement", "confirm", "conflict", "conform", "confuse", "congo", "consequence", "consider", "consist", "constant", "construction", "consulting", "contact", "contacts.ssevs", "contagion", "contagious", "contain", "container", "contaminate", "contemporary", "context", "continent", "continually", "continue", "continuously", "contract", "contrast", "control", "controversy", "convention", "conversely", "coordination", "copy", "coronavirus", "correlate", "cough", "count", "country", "county", "course", "cov-2", "cover", "covid-19", "cramp", "crash", "create", "crespigny", "crimson", "crisis", "criterion", "critical", "crowded", "culprit", "culture", "cure", "current", "currently", "cyprian", "cytokine", "cytomegalovirus", "c\u00f3rdoba", "database", "date", "datum", "day", "deadly", "death", "decade", "decedent", "december", "declare", "decline", "decrease", "deficiency", "definition", "dehydration", "deliberate", "delivery", "democratic", "demos", "denote", "department", "depend", "dependent", "depression", "describe", "description", "design", "detail", "determine", "devastate", "develop", "developed", "development", "diagnose", "diagnosis", "diarrhea", "die", "different", "difficulty", "dimensionless", "dio", "diplomacy", "diplomatic", "dipstick", "directly", "director", "disaster", "discomfort", "discover", "discovery", "discrimination", "discuss", "disease", "disinfect", "disproportionately", "disruption", "distancing", "distress", "district", "diversity", "divide", "dmitri", "dna", "document", "domestic", "donor", "dormant", "dose", "double", "drinking", "driver", "dropping", "drug", "dry", "duration", "dynamic", "dynamically", "e", "e.", "e.g.", "early", "earth", "east", "eastern", "ebola", "economic", "ecosystem", "edge", "educate", "education", "effect", "effective", "effectively", "efficacy", "effort", "elasticity", "electrolyte", "eliminate", "emerge", "emergency", "emperor", "empire", "enable", "encode", "encourage", "endemic", "engineering", "england", "ensure", "entire", "entity", "envelope", "environment", "environmental", "epidemic", "epidemiological", "epidemiology", "equilibrium", "eradicate", "especially", "estimate", "europe", "eutropius", "evade", "evaluate", "evaluation", "event", "eventuality", "evolution", "evolutionary", "evolve", "exacerbate", "examiner", "example", "exchange", "exclude", "exemption", "exercise", "exist", "expand", "expect", "expectancy", "experience", "expert", "explanation", "expose", "exposure", "exposure.cholera", "express", "expression", "extent", "extra", "extreme", "eye", "face", "facilitate", "facility", "factor", "faecal", "fall", "false", "family", "famine", "fast", "fatal", "fatality", "fatigue", "fauci", "feature", "february", "fece", "federal", "feed", "fever", "field", "filovirus", "filtering", "find", "finding", "flavivirus", "flexible", "flight", "flu", "fluid", "focus", "follow", "food", "foot", "force", "foreign", "form", "formation", "fort", "framework", "france", "free", "function", "fund", "funding", "furthermore", "future", "galen", "garden", "gastroenteritis", "gather", "gaul", "gay", "gene", "general", "generally", "generate", "genetic", "geographic", "germany", "give", "global", "globally", "globally.there", "globe", "go", "government", "governmental", "gradual", "grant", "grave", "great", "greek", "green", "group", "grow", "growth", "guide", "guideline", "h1n1", "h1n2", "h2n1", "h2n3", "h3n1", "h3n2", "half", "han", "hand", "handle", "hard", "haskell", "hazard", "headache", "headline", "health", "healthcare", "helical", "help", "hemorrhagic", "hepatitis", "herd", "heroin", "hhs", "high", "highly", "historian", "historical", "historically", "history", "history.the", "hit", "hiv", "hiv-1", "hopkins", "horizontal", "hospital", "hospitalization", "host", "hour", "household", "housewife", "hpv", "human", "hundred", "hundredth", "hurricane", "hygiene", "hygienic", "hypodermic", "hypothetical", "i.e.", "icosahedral", "icra", "idea", "identical", "identification", "identify", "iii", "illegally", "illness", "illness.the", "imbalance", "immune", "immunity", "immunization", "immunize", "immunocompromise", "immunodeficiency", "impact", "implement", "implication", "import", "important", "importation", "impression", "improve", "improved", "inadequate", "incidence", "incident", "include", "incomplete", "increase", "incubation", "independent", "index", "india", "indian", "indigenous", "individual", "indo", "infect", "infected", "infection", "infectious", "infectiousness", "infectivity", "inflame", "influenza", "information", "inhale", "initial", "initially", "inner", "insect", "inside", "instance", "instead", "institute", "integration", "intend", "interest", "interfere", "international", "internet", "intervention", "intestine", "intravenous", "involve", "involved", "isolation", "issue", "ivanovsky", "january", "jersey", "john", "johns", "joint", "journal", "jump", "kansas", "key", "kill", "king", "kingdom", "kinshasa", "know", "knowledgeable", "known", "laboratory", "lack", "lactate", "lancet", "large", "largely", "last", "late", "later", "latin", "launch", "law", "lead", "legion", "level", "license", "life", "like", "likely", "limited", "linear", "link", "lipid", "list", "literature", "live", "living", "load", "local", "location", "lockdown", "london", "long", "loss", "lovebird", "low", "lucius", "magnitude", "mainly", "maintain", "major", "majority", "make", "malnourishment", "man", "management", "manpower", "manufacturing", "many.viral", "marcellinus", "march", "marcus", "marrow", "martinus", "maryland", "mask", "mass", "material", "mathematical", "maximum", "mean", "measle", "measure", "medical", "medication", "meet", "member", "mesopotamian", "method", "metropolis", "metropolitan", "microbiology", "microorganism", "microscope", "mid", "middle", "migrant", "mild", "millilitre", "million", "minimize", "minuscule", "misconception", "misdiagnosis", "misinformation", "miss", "mistake", "mitigate", "mitigation", "ml", "mobile", "mode", "model", "modern", "module", "molecule", "monitor", "monitoring", "month", "morale", "mortality", "mosaic", "mother", "mouth", "multiple", "municipality", "muscle", "narrow", "nation", "national", "natural", "naturally", "nature", "near", "nearly", "necessary", "need", "needle", "negative", "network", "neutral", "new", "newspaper", "nihilent", "non", "nonprofit", "normal", "noroviru", "north", "nosocomial", "note", "notice", "nought", "november", "number", "numerical", "numerous", "observation", "obsolete", "occur", "ocean", "ocme", "ocsme", "october", "odd", "offer", "office", "official", "officially", "oiv", "old", "ongoing", "operator", "opportunistic", "optical", "oral", "order", "organ", "organism", "organization", "origin", "original", "originate", "outbreak", "outline", "outpatient", "outside", "over.subsequent", "overall", "overcrowded", "overlap", "owner", "pacific", "pain", "pan", "pandemic", "parameter", "parish", "parochial", "parrot", "participate", "particle", "particles.viral", "particular", "particularly", "pass", "pathogen", "pathway", "patient", "peak", "people", "perceive", "percentage", "period", "permission", "person", "physician", "piece", "pig", "place", "placeholder", "plague", "planning", "plant", "plasma", "plasmid", "play", "pneumonia", "police", "policy", "polio", "political", "poor", "population", "position", "positive", "possess", "possible", "possibly", "post", "postmortem", "potential", "poverty", "practice", "pre-", "predict", "preferred", "pregnancy", "prepare", "preparedness", "present", "press", "prevalence", "prevent", "prevention", "preventive", "previous", "previously", "primarily", "primary", "primate", "principal", "prior", "priority", "private", "problem", "process", "produce", "production", "program", "progress", "project", "prolong", "prolonged", "promote", "pronounce", "prophylaxis", "proportion", "propose", "protect", "protection", "protein", "prove", "provide", "province", "provoke", "psaf", "psi", "psittaci", "psittacosis", "public", "publish", "purpose", "push", "put", "quadrant", "quality", "quantity", "quarter", "r", "r_{0", "r_{0}<1", "r_{0}>1", "r_{t", "racism", "rafe", "raise", "range", "rapid", "rapidly", "rare", "rarely", "rate", "ratio", "ravage", "reach", "realize", "reasonable", "receive", "recent", "recently", "recession", "recognize", "recommend", "recommendation", "reconstruction", "record", "recorded", "recover", "recurrence", "reduce", "reduction", "refer", "regard", "regent", "region", "registrar", "regular", "regulation", "rehydration", "relation", "relatively", "release", "relevant", "religion", "remain", "render", "replace", "replacement", "replicate", "report", "represent", "reproduce", "reproduction", "reproductive", "republic", "require", "requirement", "research", "researcher", "resemble", "resource", "respect", "respiratory", "respond", "response", "responsibility", "responsible", "restriction", "result", "retroviruses.method", "return", "rhine", "rice", "riley", "ringer", "rise", "risk", "rna", "role", "roman", "rome", "rotavirus", "route", "routine", "rule", "run", "s", "safe", "safety", "saffir", "saharan", "salty", "sanitation", "sanskrit", "sap", "sapphire).develope", "sars", "say", "scale", "scenario", "scheme", "scholar", "school", "science", "scientific", "scientist", "sea", "seafood", "seaport", "seasonal", "second", "secondary", "secretion", "security", "see", "seek", "segment", "selection", "seleucia", "self", "self-replicators.viruse", "sell", "sense", "september", "series", "service", "set", "seven", "severe", "severely", "severity", "sex", "sexual", "shape", "share", "sharing", "shedding", "shortage", "shortlist", "shortly", "shortness", "show", "sichuan", "sick", "siege", "significant", "similar", "simple", "simpson", "simulation", "simultaneous", "simultaneously", "sinologist", "situation", "siv", "size", "skin", "slightly", "slow", "small", "smallpox", "smell", "sneeze", "snow", "social", "society", "solid", "solution", "solve", "somewhat", "soon", "sore", "source", "south", "southeast", "southern", "southwest", "spain", "spanish", "sparse", "specie", "specific", "spectrum", "speculate", "speculative", "spread", "spreading.hiv", "sputum", "ssev", "st", "stable", "stage", "start", "state", "states", "statistic", "steady", "stool", "stop", "storm", "story", "strain", "strategy", "stress", "strong", "structure", "study", "subject", "submicroscopic", "subsequent", "subsequently", "subspeciality", "substantial", "subtype", "suburban", "successful", "successive", "suck", "sufficiently", "sunken", "superinfection", "supersede", "superspreade", "superspreader", "supplementation", "supply", "support", "suppression", "surface", "surround", "survival", "survive", "susceptible", "suspect", "sustained", "sweat", "sweet", "swine", "symptom", "symptomatic", "syndrome", "system", "t", "take", "tank", "tanzania", "tanzanian", "target", "tear", "technology", "term", "test", "testing", "tetanus", "theatrical", "therapy", "think", "thinking", "thousand", "throat", "time", "time\u22121", "titer", "titre", "tobacco", "today", "toll", "tool", "total", "tourist", "trace", "track", "trade", "transfer", "transfusion", "transmissibility", "transmission", "transmit", "transplantation", "transportation", "travel", "traveler", "treat", "treatment", "trigger", "troop", "truck", "tuberculosis", "tumor", "turn", "type", "typical", "typically", "u.s", "uk", "un", "unclear", "undercooked", "understand", "unforeseen", "unified", "uninfected", "unintended", "unit", "united", "unknown", "unprotected", "unsafe", "unusually", "upmc", "usaid", "use", "useful", "user", "usually", "uvis", "vaccination", "vaccine", "value", "variety", "vary", "vector", "ventilation", "verus", "vibrio", "victim", "view", "viral", "virion", "virology", "virulence", "virus", "visit", "visitor", "volume", "vomiting", "war", "warning", "washing", "water", "watery", "wave", "way", "weaken", "weakness", "weapon", "wear", "weekly", "weight", "west", "western", "wide", "widespread", "widow", "winter", "witness", "woman", "work", "worker", "workplace", "world", "worldwide", "worshipful", "wrinkling", "write", "writer", "wuhan", "x.", "xenophobia", "xiii", "xinjiang", "year", "years.in", "york", "young", "yunnan", "zero", "zika", "zinc", "zoonotic", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "\u03c0\u1fb6\u03bd", "\u2212"]